<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О фонде");?>

<div class="sng__section">
    <div class="container sng__container">
        <div class="sng__content">
            <div class="row">
                <div class="col-12">
                    <div class="sng__box">
                        <div class="sng__header">
                            <h1 class="sng__title">
                                История Фонда							</h1>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2023									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        АО «НПФ «Сургутнефтегаз» успешно завершил 2023 год, укрепив свою репутацию надёжного и стабильного фонда. В условиях непростой экономической ситуации доходность пенсионных инвестиций компании остаётся высокой, что позволяет конкурировать на рынке. Накопленная доходность пенсионных программ Фонда находится на высоком уровне и является одной из самых больших среди других НПФ.
                                    </p>
                                    <p style="text-align: justify;">
                                        Благодаря <a href="../news/detaild23f.html?ID=5300" title="https://npf-sng.ru/news/detail.php?ID=5300">некредитному рейтингу</a>, присвоенному авторитетным агентством «НРА», Фонд подтверждает свою надёжность как участник российской пенсионной индустрии. С 1 января 2023 года средства участников защищены не только самим Фондом, но и <a href="../news/detail650c.html?ID=4394" title="https://npf-sng.ru/news/detail.php?ID=4394">гарантированы государством</a>. Фонд включён в систему гарантирования прав участников НПФ по негосударственному пенсионному обеспечению на сумму до 2,8 миллиона рублей на одного участника, обеспечивая дополнительную уверенность своим клиентам.
                                    </p>
                                    <p style="text-align: justify;">
                                        В честь своего 28-летия Фонд впервые провёл <a href="../news/detail38c5.html?ID=2283" title="https://npf-sng.ru/news/detail.php?ID=2283">онлайн-вебинар на тему «Копить нельзя потратить</a>. А вы уже умеете управлять своими деньгами?», где эксперты финансовой сферы в прямом эфире поделились своим опытом инвестирования и рассказали о том, как устроена пенсионная система.
                                    </p>
                                    <p style="text-align: justify;">
                                        В ногу со временем Фонд реализовал возможность <a href="../news/detail588a.html?ID=1863" title="https://npf-sng.ru/news/detail.php?ID=1863">внесения взносов на именные пенсионные счета с помощью системы быстрых платежей (СБП)</a>, а также запустил прогрессивное веб-приложение для удобства доступа к личному кабинету.
                                    </p>
                                    <p style="text-align: justify;">
                                        В течение года Фонд выступил информационным партнёром в спортивно-массовых мероприятиях, проводимых Администрацией города, в их числе: <a href="../news/detail49a0.html?ID=4631" title="https://npf-sng.ru/news/detail.php?ID=4631">Чемпионат по самолётному спорту</a> и забег <a href="../news/detaila7c3.html?ID=5495" title="https://npf-sng.ru/news/detail.php?ID=5495">«Кросс нации-2023»</a>. Кроме того, в рамках Всероссийской акции «Дни финансовой грамотности в учебных заведениях» ученикам школ города Сургута были проведены <a href="../news/detaildacb.html?ID=6181" title="https://npf-sng.ru/news/detail.php?ID=6181">онлайн-презентации</a> о том, как важно позаботиться о формировании финансового капитала заранее.									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2022									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        В любой ситуации для Фонда остаётся неизменной его миссия – забота о клиентах и их капитале. В период нестабильной ситуации на финансовом рынке Фонд<a href="../results/index.html" title="https://npf-sng.ru/results/"> сохранил и приумножил пенсионные активы</a> своих клиентов, показав одну из лучших доходностей среди НПФ России. Кроме того, Фонд произвёл <a href="../news/detail85db.html?ID=1479" title="https://npf-sng.ru/news/detail.php?ID=1479">индексацию пожизненных негосударственных пенсий</a> с 1 декабря 2022 года.
                                    </p>
                                    <p style="text-align: justify;">
                                    </p>
                                    <p style="text-align: justify;">
                                        Благодаря эффективному управлению активами Фонд в очередной раз подтвердил лидирующие позиции по уровню накопленной доходности за период с 2009 по 2022 годы. Доходность по обеим программам существенно превышает уровень инфляции за аналогичный период.
                                    </p>
                                    <p style="text-align: justify;">
                                    </p>
                                    <p style="text-align: justify;">
                                        Заботясь не только о финансовой составляющей, но и об удобстве клиентов, Фонд реализовал возможность входа в <a href="https://client.npf-sng.ru/auth/" title="https://client.npf-sng.ru/auth/">личный кабинет </a>клиента через портал государственных услуг. Для клиентов уже доступны многие дистанционные сервисы – в личном кабинете можно не только узнать о состоянии пенсионного счета, но и оформить заявление об изменении персональных данных, <a href="../our-clients/apply-pension/index.html" title="https://npf-sng.ru/our-clients/apply-pension/">заключить договор НПО</a> и сделать пенсионный взнос.
                                    </p>
                                    <p style="text-align: justify;">
                                    </p>
                                    <p style="text-align: justify;">
                                        Высокий уровень обеспеченности собственным капиталом, качество предлагаемых услуг, высокое качество корпоративного управления и риск-менеджмента обеспечили присвоение Фонду рейтинга на уровне <a href="../news/detail894d.html?ID=1331" title="https://npf-sng.ru/news/detail.php?ID=1331">«AA+|ru.pf|»</a> - очень высокая степень надёжности и качества услуг НПФ по национальной шкале негосударственных пенсионных фондов для РФ. Каждый клиент может быть уверен, что его денежные средства и персональные данные защищены.
                                    </p>
                                    <p style="text-align: justify;">
                                    </p>
                                    <p style="text-align: justify;">
                                        Фонд продолжает помогать людям узнавать больше о финансовой грамотности <a href="../news/detail3cef.html?ID=1396" title="https://npf-sng.ru/news/detail.php?ID=1396">в партнёрстве с образовательными учреждениями Сургута</a>. Специалисты Фонда рассказывают молодому поколению о возможностях создания достойного пенсионного капитала.
                                    </p>
                                    <p style="text-align: justify;">
                                    </p>
                                    <p style="text-align: justify;">
                                        Фонд, не сбавляя темп, продолжает&nbsp;улучшать сервис и качество обслуживания&nbsp;клиентов.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2021									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        2021 год стал вторым годом всемирной пандемии, вызванной COVID-19. В условиях регулярно вносимых карантинных ограничений Фонд сконцентрировал свои усилия, чтобы каждый клиент смог получить все необходимые услуги вовремя и в полном объёме.
                                    </p>
                                    <p style="text-align: justify;">
                                        Для самых важных клиентов Фонда, получающих пенсию, была отменена ежегодная регистрация. Больше нет необходимости лично посещать клиент-офис, ходить в паспортный стол или на почту за получением и отправкой документов с риском заразиться инфекцией.
                                    </p>
                                    <p style="text-align: justify;">
                                        Тренд на развитие дистанционных услуг был продолжен в сервисах: онлайн-запись на приём в Фонд и услуге  по заключению договора  негосударственного пенсионного обеспечения на сайте. Фонд стал доступнее - теперь клиентом может стать любой человек из любой точки мира в удобное время.
                                    </p>
                                    <p style="text-align: justify;">
                                        Дистанционные технологии требуют повышенной надёжности и высокого уровня информационной безопасности. Фонд в полном объёме соответствует этим требованиям и каждый клиент может быть уверен, что его денежные средства и персональные данные надёжно защищены.
                                    </p>
                                    <p style="text-align: justify;">
                                        Несмотря на сложный период на финансовом рынке Фонд сохранил и приумножил пенсионные активы своих клиентов. Фонд занимает лидирующее место по уровню накопленной доходности от размещения пенсионных резервов и инвестирования пенсионных накоплений за последние 3 года среди 15 крупнейших негосударственных пенсионных фондов (на основании данных Банка России).
                                    </p>
                                    <p style="text-align: justify;">
                                        Как результат общей работы, Фонд подтвердил свой статус надёжного участника пенсионной отрасли России. Рейтинг на уровне «ruAA» от рейтингового агентства «Эксперт РА» — это высокий уровень финансовой надёжности - ещё одно доказательство стабильности работы и устойчивости Фонда в любых условиях.
                                    </p>
                                    <p style="text-align: justify;">
                                        Фонд продолжает создавать достойный уровень пенсионного обеспечения клиентов и совершенствовать качество клиентского сервиса.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2020									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        15 мая 2020 года АО «НПФ «Сургутнефтегаз» исполнилось 25 лет. За этот период Фонд прошёл колоссальный путь развития и заложил прочный фундамент для дальнейшего роста. Подтверждением тому является главный итог 25-летней работы – построение надёжной системы управления пенсионными активами, доверие которой оказали более 85 тысяч клиентов.
                                    </p>
                                    <p style="text-align: justify;">
                                        Несмотря на экономический кризис, вызванный сложной эпидемиологической обстановкой , запас прочности и надёжности стал ещё больше. Фонд подтвердил свою способность выполнять принятые на себя обязательства в любых условиях и показал высокую надёжность, необходимую гибкость и умение оперативно реагировать на изменения в финансовой сфере.
                                    </p>
                                    <p style="text-align: justify;">
                                        Забота об интересах клиента, надежность и устойчивость в долгосрочной перспективе – по-прежнему остаются в приоритете. Фонд активно работает над тем, чтобы удовлетворить запросы клиентов как в формировании сбережений, так и в высоком уровне сервиса.
                                    </p>
                                    <p style="text-align: justify;">
                                        Расширен перечень каналов коммуникации клиентов с Фондом (телефон, электронная почта, социальные сети, сайт Фонда), оптимизирована работа колл-центра, благодаря чему в несколько раз возросла скорость предоставления ответов по обращениям клиентов, реализован новый онлайн-сервис по обновлению персональных данных клиентов в <a href="https://client.npf-sng.ru/auth/">личном кабинете</a>
                                        без обращения в офис.
                                    </p>
                                    <p style="text-align: justify;">
                                        В 2020 году 12 000 клиентов Фонда позаботились о своём здоровье и воспользовались сервисом&nbsp;<a href="https://client.npf-sng.ru/auth/">ежегодной регистрации онлайн </a>в личном кабинете на сайте Фонда. Сотрудники Фонда активно помогают действующим пенсионерам осваивать онлайн-сервисы на сайте Фонда.
                                    </p>
                                    <p style="text-align: justify;">
                                        Фонд занимает лидирующее место по уровню накопленной доходности от размещения пенсионных резервов и инвестирования пенсионных накоплений за последние 3 года среди 15 крупнейших негосударственных пенсионных фондов (на основании данных&nbsp;Банка России).&nbsp;<a href="../results/index.html">Результаты инвестиционной деятельности</a> АО «НПФ «Сургутнефтегаз» за последние 5 лет показывают положительные значения, превышающие инфляцию.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2018 - 2019									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        Фондом ведётся постоянная работа над повышением качества обслуживания и внедрением современных технологий. Для удобства клиентов реализован ряд онлайн-сервисов: «Пенсионный взнос онлайн», «Договор НПО онлайн», «Ежегодная регистрация пенсионеров онлайн». В клиент-офис Фонда установлена новая система электронной очереди, позволившая сократить время ожидания для клиента.<br>
                                        <br>
                                        Особое внимание Фонд уделяет информированию граждан округа о возможностях повышения уровня будущего пенсионного обеспечения. Специалисты Фонда проводят выездные презентации для сотрудников компаний Ханты-Мансийского автономного округа-Югры и других регионов России (прим. Самый удаленный пункт был в Республике Саха (Якутия)). Большая часть работы была посвящена оказанию консультаций и юридической поддержке клиентам Фонда, пенсионные накопления которых были незаконно переведены.<br>
                                        <br>
                                        Количество клиентов Фонда составляет более 85 тысяч человек. По методологии оценки независимым рейтинговым агентством «Эксперт РА» Фонду присвоен высокий уровень финансовой надёжности «ruAA». Агентство отмечает наличие у фонда значительного запаса собственных средств. Превышение объема собственных средств фонда над минимально установленным размером капитала на 30.06.2019 составило 1967,1%.<br>
                                        <br>
                                        Фонд всегда стремится повысить уровень пенсионного обеспечения пенсионеров и с 1 июля 2019 года увеличил на 10% размер пожизненных негосударственных пенсий. Увеличение пенсии, превышающее уровень инфляции, стало возможным благодаря эффективной стратегии размещения пенсионных резервов.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2017									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        В 2017 году Фонд успешно прошёл проверку Центрального Банка Российской Федерации. <br>
                                        <br>
                                        Отличные результаты <a href="../info/results.html">инвестиционной деятельности</a>&nbsp;подтвердили лидерские позиции АО «НПФ «Сургутнефтегаз» по размеру доходности, размещённой на счета клиентов, по договорам обязательного пенсионного страхования и негосударственного пенсионного обеспечения. Более 30 тысяч клиентов Фонда уже получают прибавку к государственной пенсии.<br>
                                        <br>
                                        Важной составляющей работы в 2017 году стала деятельность Фонда по повышению пенсионной грамотности жителей города Сургут и Сургутского района, в том числе трудового коллектива ОАО «Сургутнефтегаз».<br>
                                        <br>
                                        Надёжность фонда была в очередной раз подтверждена независимым рейтинговым агентством «Эксперт РА». По новой методологии оценки присвоен высокий уровень финансовой надёжности и устойчивости «ruAA». Фонд является членом Совета Национальной ассоциации негосударственных пенсионных фондов (НАПФ) и участником системы гарантирования прав застрахованных лиц.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2015 - 2016									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                    </p>
                                    <p style="text-align: justify;">
                                        В 2015 году ОАО «НПФ «Сургутнефтегаз» исполнилось 20 лет. В Фонде обслуживалось более 65 000 клиентов и 17 юридических лиц.<br>
                                        <br>
                                        АО «НПФ «Сургутнефтегаз» – подтверждает статус участника системы гарантирования пенсионных накоплений. Приоритетом для Фонда является безопасность и сохранность накоплений его клиентов.<br>
                                        Исключительно высокий (наивысший) уровень надежности на уровне «А++» подтвержден рейтинговым агентством «Эксперт РА».<br>
                                        <br>
                                        Фонд занял 2 место по размеру собственных средств в России на 31.12.2014 г. Самый высокий средний размер пенсионного счета в России – 167 322 рубля на 13.05.2015 г. Накопленная доходность, начисленная на счета клиентов по обязательному пенсионному страхованию с 2009 по 2015 год, составила 112,10%.
                                    </p>
                                    <p style="text-align: justify;">
                                    </p>
                                    <p>
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2014									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        04 сентября 2014 года ОАО «НПФ «Сургутнефтегаз» получил из Центрального банка Российской Федерации документы, свидетельствующие о завершении реорганизации. В соответствии с полученными документами, 21 августа 2014 года проведена государственная регистрация Открытого акционерного общества «Негосударственный пенсионный фонд «Сургутнефтегаз», созданного в результате реорганизации Негосударственного пенсионного фонда «Сургутнефтегаз». С момента государственной регистрации к ОАО «НПФ «Сургутнефтегаз» перешли в полном объеме права и обязанности НПФ «Сургутнефтегаз» по обязательному пенсионному страхованию, а также часть прав и обязанностей НПФ «Сургутнефтегаз» по негосударственному пенсионному обеспечению в соответствии с разделительным балансом.<br>
                                        <br>
                                        Негосударственный пенсионный фонд «Сургутнефтегаз» отметил 19-летие. По случаю дня рождения 16 мая в клиент-офисе Фонда прошел традиционный пресс-завтрак. По состоянию на 31 декабря 2013 года объем пенсионных накоплений под управлением фонда вырос до 3 322 млн рублей, размер пенсионных резервов – 9 319 млн рублей, размер имущества для обеспечения уставной деятельности составил 17 365 млн рублей.<br>
                                        <br>
                                        Договоры об обязательном пенсионном страховании с НПФ «Сургутнефтегаз», заключенные застрахованными лицами в 2013 году, вступят в силу, когда Пенсионный фонд России передаст их пенсионные накопления в фонд. Случится это при условиях, что НПФ станет акционерным пенсионным фондом и вступит в систему гарантирования сохранности пенсионных накоплений. На данный момент НПФ «Сургутнефтегаз» находится в процессе реорганизации, вопросы, связанные с ней были рассмотрены Советом фонда 25 апреля 2014 года. Новый негосударственный пенсионный фонд будет образован в форме открытого акционерного общества с таким же наименованием - ОАО «НПФ «Сургутнефтегаз», его владельцем будет некоммерческая организация НПФ «Сургутнефтегаз».
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2013									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        НПФ «Сургутнефтегаз» 15 мая 2013 года отметил своё «совершеннолетие». Фонд в течение 18 лет является образцом стабильности и гарантом достойной пенсии. Надёжность НПФ «Сургутнефтегаз» подтверждена наивысшим рейтингом надежности от агентства «Эксперт РА», множеством наград и растущим объемом активов. <br>
                                        <br>
                                        За период с 2009 по 2013 год накопленная доходность фонда по пенсионным накоплениям составила 86,06%.НПФ «Сургутнефтегаз» награжден дипломом V ежегодной конференции «Будущее пенсионного рынка – 2013» в номинации «Лидер роста в негосударственном пенсионном обеспечении». Размер пенсионных резервов НПФ «Сургутнефтегаз» на 31 декабря 2013 года составил 9 млрд 319 млн 146 тысяч рублей. Также НПФ «Сургутнефтегаз» стал единственным обладателем диплома рейтингового агентства «Эксперт РА» «За крупнейший средний счет по обязательному пенсионному страхованию». На 31.12.2013 средняя сумма счета застрахованного лица (ОПС) в Фонде составила 152 118 рублей.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2012									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        15 мая 2012 года НПФ «Сургутнефтегаз» отметил 17-летие. За 17 лет работы НПФ «Сургутнефтегаз» превратился из небольшого корпоративного фонда в Сургуте в открытый российский пенсионный фонд. В апреле на IV Ежегодной конференции «Будущее пенсионного рынка - 2012» НПФ «Сургутнефтегаз» награжден почетным дипломом «За высокую надежность».<br>
                                        <br>
                                        По состоянию на 31 марта 2012 года объем пенсионных накоплений под управлением фонда вырос до 1 млрд 380 млн 147 тыс. рублей, размер пенсионных резервов – 5 млрд 531 млн 995 тыс. рублей, размер имущества для обеспечения уставной деятельности составил 14 млрд 485 млн 262 тыс. рублей. По данным за этот же период, отношение имущества для обеспечения уставной деятельности к пенсионным обязательствам фонда составляет 209,6%. Таким образом, НПФ «Сургутнефтегаз» является наиболее финансово устойчивым НПФ России.<br>
                                        <br>
                                        Накопленная доходность от размещения пенсионных накоплений с 2009 по 2011гг. составила 59,08%, что превышает накопленную доходность Государственной управляющей компании «Внешэкономбанк» (Пенсионный фонд России) и уровень инфляции в два раза.<br>
                                        <br>
                                        НПФ «Сургутнефтегаз» не останавливается на достигнутом. Разработаны и внедряются новые пенсионные программы для организаций и работников, желающих сформировать достойный пенсионный капитал. Инвестиционная стратегия фонда в 2012 году нацелена на получение дохода от инвестирования пенсионных резервов и пенсионных накоплений на уровне выше инфляции.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2011									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        За 16 лет работы НПФ «Сургутнефтегаз» стал одним из крупнейших фондов России. Размер имущества для обеспечения уставной деятельности, по данным на начало 2011 года, составил 370% по отношению к объему пенсионных обязательств, по этому показателю фонд далеко опережает все крупные НПФ страны.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2010									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        15 мая 2010 год исполнилось 15 лет со дня образования НПФ «Сургутнефтегаз». Эту дату вместе с нами отметили наши вкладчики, пенсионеры и застрахованные лица. Сегодня НПФ «Сургутнефтегаз» – это 20 тысяч участников, из которых 16 тысяч уже получает дополнительную пенсию.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2009									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        В 2009 году Советом Фонда было принято решение о развитии программы обязательного пенсионного страхования для работников ОАО «Сургутнефтегаз» и других застрахованных лиц, желающих заключить договор обязательного пенсионного страхования с Фондом.<br>
                                        <br>
                                        Важнейшей составляющей этой работы стала деятельность НПФ «Сургутнефтегаз» по повышению пенсионной грамотности трудового коллектива ОАО «Сургутнефтегаз».
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2008									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        Фонд начал предоставлять услуги по обязательному пенсионному страхованию всем россиянам. Заключены первые 5 договоров ОПС.<br>
                                        <br>
                                        НПФ «Сургутнефтегаз» стал одним из немногих НПФ, которые прошли 2008 кризисный год без убытков. На счета своих Участников по договорам негосударственного пенсионного обеспечения был начислен гарантированный доход 2%, что подтвердило правильность инвестиционной стратегии Фонда.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2006									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        В целях повышения платежеспособности Фонда по обязательствам, связанным с негосударственным пенсионным обеспечением Участников Фонда, Учредителями Фонда сформирован на 01.01.2006 года совокупный вклад учредителей в размере 9 775 081 846 рублей.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2004									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        Негосударственный пенсионный фонд «Сургутнефтегаз» осуществляет деятельность в соответствии с <a title="Ustav.doc" href="../upload/medialibrary/5ce/5cec85b1f35722b3a8552cd6f1b806da.doc">Уставом</a>, зарегистрированным Инспекцией ФНС России по г. Сургуту и <a title="Lic(1).jpg" href="../upload/medialibrary/e62/e62aac7daae90a9578fe30db3c1c85e2.jpg">лицензией на право осуществления деятельности по пенсионному обеспечению и пенсионному страхованию</a>, выданной Министерством труда и социального развития Российской Федерации №22/2 от 26 апреля 2004 года.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    2000									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        Новый 2000 год мы встретили в новом здании, полностью оборудованном под наши нужды. Появилась возможность вести прием клиентов в комфортных условиях.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    1999									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        Фонд осуществил первые выплаты негосударственных пенсий в первом квартале 1999 года.
                                    </p>									</div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                    1995									</h4>
                                <div class="history__body">
                                </div>
                            </div>
                        </div>
                        <div class="history__box">
                            <div class="history__year">
                                <h4 class="history__title">
                                </h4>
                                <div class="history__body">
                                    <p style="text-align: justify;">
                                        Негосударственный пенсионный фонд «Сургутнефтегаз» создан решением Учредителей 15 февраля 1995 года с совокупным вкладом учредителей 1 млрд. руб. <a href="../info/reg.html">Государственная регистрация Фонда проведена 15 мая 1995 года решением администрации г .Сургута, Ханты-Мансийского автономного округа, Тюменской области, регистрационный номер 05-7379</a>. <br>
                                        <br>
                                        Заключен договор о негосударственном пенсионном обеспечении с ОАО «Сургутнефтегаз».
                                    </p>									</div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
