<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для обязательного сведения");?>

    <section id="main" class="main">
        <div class="sng__section">
            <div class="container sng__container">
                <div class="sng__content">
                    <div class="row">
                        <div class="col-12">
                            <div class="sng__box">
                                <div class="sng__header">
                                    <h1 class="sng__title">
                                        Для обязательного сведения							</h1>
                                </div><p style="text-align:justify">
                                    <span style="font-size:14px"><span style="font-family:'Open Sans', sans-serif">Перед заключением договора о <a href="../NPO/">негосударственном пенсионном обеспечении</a>, <a href="../PDS/index.html">договора долгосрочных сбережений</a> или договора об <a href="../OPS/">обязательном пенсионном страховании</a> с АО «НПФ «Сургутнефтегаз» необходимо внимательно ознакомиться <a href="../../allinfo/index.html">с уставом, пенсионными правилами, правилами формирования долгосрочных сбережений, страховыми правилами</a>, содержанием соответствующего договора, ключевым информационным документом (КИД) АО «НПФ «Сургутнефтегаз». Заключение договора об оказании финансовых услуг носит добровольный характер.</span></span>
                                </p>
                                <p style="text-align:justify">
                                    <span style="font-family: 'Open Sans', sans-serif; font-size: 14px;">Возможна потеря части накопленного инвестиционного дохода и части средств пенсионных накоплений в случае досрочного перехода к новому страховщику по обязательному пенсионному страхованию. Результаты инвестирования в прошлом не определяют доходов в будущем. Государство не гарантирует доходности размещения пенсионных резервов и инвестирования средств пенсионных накоплений. Возможно увеличение или уменьшение дохода от размещения пенсионных резервов и инвестирования пенсионных накоплений.&nbsp;</span>
                                </p>
                                <b>
                                    <h3>О гарантировании прав застрахованных лиц</h3>
                                </b>
                                <p style="text-align:justify">
                                    Система гарантирования прав застрахованных лиц в системе обязательного пенсионного страхования является специальной государственной программой, реализуемой в соответствии с <a href="http://www.consultant.ru/document/cons_doc_LAW_156546/">Федеральным законом от 28.12.2013 № 422-ФЗ</a>, основная задача которой – гарантировать пенсионные накопления физических лиц, формирующих и получающих накопительную пенсию в Пенсионном фонде Российской Федерации (ПФР) либо в одном из негосударственных пенсионных фондов, являющихся участником системы гарантирования прав застрахованных лиц (далее – фонд-участник).
                                </p>
                                <p style="text-align:justify">
                                    Функционирование системы гарантирования прав застрахованных лиц обеспечивает Государственная корпорация «Агентство по страхованию вкладов». Фонд-участник гарантирует сохранность пенсионных накоплений гражданина в размере не менее суммы средств пенсионных накоплений, поступивших в фонд в пользу гражданина с момента вступления в силу договора об ОПС, заключенного с фондом-участником, а также положительный инвестиционных доход, отраженный на пенсионном счете накопительной пенсии гражданина по истечении каждого пятилетнего периода с момента вступления в силу договора об ОПС:
                                </p>
                                <ul style="list-style-type: none;">
                                    <li>- по истечении каждых пяти лет с года вступления в силу договора об ОПС, заключенного гражданином с фондом-участником;</li>
                                    <li>- при переходе гражданина в другой негосударственный пенсионный фонд либо в ПФР по истечении пяти лет с года подачи заявления застрахованного лица о переходе;</li>
                                    <li>- при установлении выплат за счет средств пенсионных накоплений (накопительной пенсии, срочной пенсионной выплаты, единовременной выплаты).</li>
                                </ul>
                                <p style="text-align:justify">
                                    На этапе выплат фонд-участник гарантирует, что размер назначенных гражданину пенсий (накопительной пенсии, срочной пенсионной выплаты, единовременной выплаты) не может быть уменьшен.
                                </p>
                                <p style="text-align:justify">
                                    Гарантией исполнения фондом-участником своих обязательств перед застрахованными лицами является формируемый фондом-участником резерв по обязательному пенсионному страхованию, а при его недостаточности – собственные средства фонда-участника.
                                </p>
                                <p style="text-align:justify">
                                    При нехватке у фонда-участника собственных денежных средств Агентство по страхованию вкладов при установлении гражданину выплат за счет средств пенсионных накоплений (накопительной пенсии, единовременной выплаты, срочной пенсионной выплаты) возмещает недостающий объем пенсионных накоплений до 100% взносов, уплаченных в пользу гражданина за весь период накопления.
                                </p>
                                <p style="text-align:justify">
                                    Аналогичное возмещение осуществляется Агентством по страхованию вкладов при аннулировании лицензии фонда-участника и (или) признании фонда-участника банкротом и открытия в отношении фонда-участника конкурсного производства.
                                </p>
                                <p style="text-align:justify">
                                    Доход, отраженный на пенсионных счетах накопительной пенсии, не гарантируется системой гарантирования прав застрахованных лиц (Агентством по страхованию вкладов).
                                </p>
                                <p style="text-align:justify">
                                    <span style="font-size: 14px;"><span style="font-family:'Open Sans', sans-serif">Получить подробную информацию об &nbsp;АО «НПФ «Сургутнефтегаз» и&nbsp;ознакомиться с&nbsp;<a href="../../allinfo/index.html">уставом, пенсионными и страховыми правилами</a> АО «НПФ «Сургутнефтегаз», а&nbsp;также с&nbsp;иными документами, предусмотренными Федеральным законом от 07.05.1998&nbsp;№&nbsp;75-ФЗ «О&nbsp;негосударственных пенсионных фондах» и нормативными актами Банка России можно по&nbsp;адресу: 628400, Ханты-Мансийский автономный округ-Югра, г. Сургут, ул.&nbsp;Энтузиастов, д. 52/1 в&nbsp;клиент-офисе<span style="font-size: 14px;"><span style="font-family:'Open Sans', sans-serif">,&nbsp;на&nbsp;<a href="../../allinfo/index.html">сайте</a>&nbsp;АО «НПФ «Сургутнефтегаз»<span style="font-size: 14px;"><span style="font-family:'Open Sans', sans-serif"> и по&nbsp;телефону:&nbsp;(3462) 55-05-77.</span></span> </span></span></span></span>
                                </p>
                                <h3 id="section1">О гарантировании прав участников</h3>
                                <p style="text-align:justify">
                                    Система гарантирования прав участников является специальной государственной программой, реализуемой в соответствии с <a href="https://www.consultant.ru/document/cons_doc_LAW_435722/">Федеральным законом от 28.12.2022 № 555-ФЗ</a>, основная задача которой – защита прав и законных интересов участников (их правопреемников) негосударственных пенсионных фондов в рамках деятельности по негосударственному пенсионному обеспечению и формированию долгосрочных сбережений.
                                </p>
                                <p style="text-align:justify">
                                    Функционирование системы гарантирования прав участников обеспечивает Государственная корпорация «Агентство по страхованию вкладов» (далее – АСВ).
                                </p>
                                <p style="text-align:justify">
                                    При наступлении гарантийного случая – аннулирование лицензии фонда-участника и (или) признание его банкротом и открытие в отношении такого фонда-участника конкурсного производства, <b>АСВ осуществляет выплату гарантийного возмещения или перевод гарантийного возмещения в другой фонд-участник</b>.
                                </p>
                                <p style="text-align:justify">
                                    Если на дату наступления гарантийного случая <b>участнику не назначена негосударственная пенсия</b> или установлена, но не выплачена выкупная сумма, то размер гарантийного возмещения составит сумму остатка средств на именном пенсионном счёте (ИПС) участника (или размер установленной выкупной суммы), но не более 2 800 000 рублей в совокупности по всем пенсионным договорам, заключённым в пользу данного участника.
                                </p>
                                <p style="text-align:justify">
                                    Если на дату наступления гарантийного случая <b>правопреемнику участника</b> установлена, но не выплачена выкупная сумма, то размер гарантийного возмещения составит размер подлежащей выплате выкупной суммы, но не более 2 800 000 рублей. Если правопреемников несколько, то суммарный размер гарантийного возмещения в совокупности на всех правопреемников также не может быть более 2 800 000 рублей.
                                </p>
                                <p style="text-align:justify">
                                    Если на дату наступления гарантийного случая <b>участнику назначена негосударственная пенсия</b>, то АСВ переведёт в другой фонд-участник сумму гарантийного возмещения в таком размере, чтобы участник продолжал получать негосударственную пенсию с той же периодичностью, в течение того же срока и в том же размере, но не более четырехкратного размера социальной пенсии по старости в месяц.
                                </p>
                                <br>
                                <h6 class="files__title">Файлы для скачивания:</h6>
                                <div class="files__box">
                                    <div class="files__list ">
                                        <div class="files__item">
                                            <div class="files__icon">
                                                <img src="<?= SITE_TEMPLATE_PATH ?>/img/pdf.svg" class="files__img" alt="Буклет «Гарантирование пенсионных резервов и долгосрочных сбережений»">
                                            </div>
                                            <div class="files__attr">
                                                <div class="files__name">
                                                    <a href="<?= SITE_TEMPLATE_PATH ?>/upload/sved.pdf" class="files__link" target="_blank" download>
                                                        Буклет «Гарантирование пенсионных резервов и долгосрочных сбережений»                        </a>
                                                </div>
                                                <div class="files__size">780 Кб</div>
                                            </div>
                                        </div>
                                    </div>
                                </div><h3 id="section2">Об обязанности Фонда осуществлять проверку необходимости гарантийного восполнения резервов покрытия пенсионных обязательств</h3>
                                <p style="text-align:justify">
                                    Проверка необходимости гарантийного восполнения резервов покрытия пенсионных обязательств и гарантийное восполнение указанных обязательств осуществляется Фондом в порядке, предусмотренном ст.14.2 Федерального закона «О негосударственных пенсионных фондах» №75-ФЗ от 07.05.1998.
                                </p>
                                <p style="text-align:justify">
                                    Если участнику не назначена негосударственная пенсия проверка необходимости гарантийного восполнения осуществляется Фондом по состоянию на 31 декабря года, в котором истекает каждый период гарантийного восполнения. В течение периода гарантийного восполнения допускается получение и отражение на именном пенсионном счете участника отрицательного результата размещения пенсионных резервов, при этом восполнение средств на именном пенсионном счете до истечения периода гарантийного восполнения Фондом не осуществляется. Если по окончании периода гарантийного восполнения суммарная величина результатов размещения пенсионных резервов, отраженная на именном пенсионном счете, является отрицательной, Фонд восполнит именной пенсионный счет на величину этого результата не позднее 31 марта, года следующего за годом, в котором истекает период гарантийного восполнения.
                                </p>
                                <p style="text-align:justify">
                                    Проверка необходимости гарантийного восполнения также осуществляется при назначении негосударственной пенсии. В этом случае, если суммарная величина результатов размещения пенсионных резервов, отраженная на именном пенсионном счете за период с даты начала текущего периода гарантийного восполнения по дату, с которой назначается негосударственная пенсия, является отрицательной величиной, Фонд до назначения негосударственной пенсии восполнит именной пенсионный счет на величину такого результата.
                                </p>
                                <p style="text-align:justify">
                                    После назначения негосударственной пенсии проверка необходимости гарантийного восполнения и гарантийное восполнение осуществляется Фондом по состоянию на 31 декабря каждого года. Если величина результата размещения пенсионных резервов за соответствующий календарный год, отражённая на именном пенсионном счете, является отрицательной величиной, Фонд не позднее 31 марта года, следующего за отчетным, восполнит именной пенсионный счёт на величину такого результата.
                                </p>
                                <p style="text-align:justify">
                                    По договорам НПО, заключённым Фондом до 2024 года, период гарантийного восполнения составляет 1 год, если иной срок не предусмотрен договором НПО. По договорам НПО, заключённым Фондом, начиная с 2024 года период гарантийного восполнения составляет 5 лет.
                                </p>
                                <p style="text-align:justify">
                                    Проверка необходимости гарантийного восполнения до и после назначения негосударственной пенсии осуществляется Фондом только после отражения результата инвестирования на соответствующем именном пенсионном счете.
                                </p>
                                <h3 id="section3">Об обязанности Фонда отражать на пенсионном счёте НПО результаты размещения пенсионных резервов и осуществлённые гарантийные восполнения резервов покрытия пенсионных обязательств</h3>
                                <p style="text-align:justify">
                                    Ежегодно Фонд обязан отразить на именном пенсионном счете участника результат размещения пенсионных резервов за предыдущий год, который может быть как положительным, так и отрицательным.
                                </p>
                                <p style="text-align:justify">
                                    Гарантийные восполнения отражаются на именном пенсионном счете не позднее 31 марта года, следующего за годом, по состоянию на 31 декабря которого выявлена необходимость гарантийного восполнения, а при назначении негосударственной пенсии - до её назначения.
                                </p>
                                <br>                    </div>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>






<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
