<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Как перевести пенсионные накопления по договору об ОПС в ПДС?"); ?>

<div class="sng__section">
    <div class="container sng__container">
        <div class="sng__content">
            <div class="row">
                <div class="col-12">
                    <div class="sng__box">
                        <div class="sng__header">
                            <h1 class="sng__title">
                                Как перевести пенсионные накопления по договору об ОПС в ПДС? </h1>
                        </div>
                        <p style="mmargin-top: 0.21cm; margin-bottom: 0.35cm" align="justify">
                            Если ваши пенсионные накопления по договору об обязательном пенсионном страховании (ОПС)
                            находятся в АО «НПФ «Сургутнефтегаз» – то необходимо<span lang="en-US">:</span><span
                                lang="ru-RU">
	заключить с АО «НПФ «Сургутнефтегаз»</span>
                            договор долгосрочных сбережений и подать в Фонд заявление о единовременном взносе не позднее
                            1 декабря 2024 г.&nbsp;
                        </p>
                        <p style="mmargin-top: 0.21cm; margin-bottom: 0.35cm" align="justify">
                            Сделать это можно по адресу: г. Сургут, ул. Энтузиастов 52/1. Перевод средств в ПДС
                            состоится до 31 марта 2025 года.
                        </p>
                        <p style="margin-top: 0.21cm; margin-bottom: 0.35cm" align="justify">
                            <b>ВАЖНО! Обратиться за переводом пенсионных накоплений в программу долгосрочных сбережений
                                можно только <u>до подачи&nbsp;</u></b><b><u>заявления</u> о назначении накопительной
                                пенсии или срочной пенсионной выплаты</b><b>&nbsp;в рамках договора об ОПС. Если вы уже
                                получаете накопительную пенсию или срочную пенсионную выплату по ОПС, то перевести
                                средства пенсионных накоплений в ПДС нельзя.</b>
                        </p>
                        <p style="margin-top: 0.21cm; margin-bottom: 0.35cm" align="justify">
                            Если ваши пенсионные накопления (ОПС) находятся в другом Фонде или в Социальном фонде
                            России, необходимо, не позднее 01 декабря 2024 года, <a target="_blank"
                                                                                    href="../../fiz-liz/OPS/dogovor/index.html">заключить
                                договор об обязательном пенсионном страховании (ОПС)</a> и подать в Социальный фонд
                            России заявление о переходе (досрочном переходе) в Фонд.&nbsp;
                        </p>
                        <p style="margin-top: 0.21cm; margin-bottom: 0.35cm" align="justify">
                            После 31 марта 2025 года, когда ваши средства пенсионных накоплений будут переведены в Фонд,
                            вы сможете подать заявление о единовременном взносе для перевода пенсионных накоплений (ОПС)
                            в программу долгосрочных сбережений. Уже сейчас&nbsp;вы можете&nbsp;<a target="_blank"
                                                                                                   href="https://client.npf-sng.ru/form-dds/"
                                                                                                   style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">оформить&nbsp;договор
                                долгосрочных сбережений онлайн</a>.
                        </p></div>
                </div>
            </div>
        </div>

    </div>
</div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
