<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полезные ссылки ");?>

        <div class="sng__section">
            <div class="container sng__container">
                <div class="sng__content">
                    <div class="row">
                        <div class="col-12">
                            <div class="sng__box">
                                <div class="sng__header">
                                    <h1 class="sng__title">
                                        Полезные ссылки							</h1>
                                </div>

                                <p style="text-align:justify">
    <span style="font-size:14px"><span style="font-family:'Open Sans', sans-serif"><a
                href="https://cbr.ru/"><u>Центральный банк Российской Федерации (Банк России)</u></a> осуществляет в
            пределах своей компетенции регулирование деятельности негосударственных пенсионных фондов, управляющих
            компаний, специализированных депозитариев, актуариев в области негосударственного пенсионного обеспечения и
            обязательного пенсионного страхования, а также надзор и контроль за указанной деятельностью.<br>
            <br>
            <a href="https://pfrf.ru/"><u>Социальный фонд России</u></a> обеспечивает целевой сбор и аккумуляцию
            страховых взносов, финансирование выплат государственных пенсий, организацию и ведение индивидуального
            (персонифицированного) учета застрахованных лиц.<br>
            <br>
            <a href="https://asv.org.ru/"><u>Государственная корпорация «Агентство по страхованию вкладов»</u></a> в
            целях обеспечения функционирования системы гарантирования прав застрахованных лиц и участников
            негосударственных пенсионных фондов ведет реестры негосударственных пенсионных фондов - участников системы
            гарантирования; формирует и инвестирует средства фонда гарантирования пенсионных накоплений, а также фонда
            гарантирования пенсионных резервов; контролирует полноту и своевременность поступления гарантийных взносов в
            фонд гарантирования пенсионных накоплений, а также в фонд гарантирования пенсионных резервов; при
            наступлении гарантийного случая в отношении гарантируемых Агентством по страхованию вкладов средств
            застрахованного лица будет осуществлять выплату гарантийного возмещения фонду-участнику или Социальному
            фонду России; при наступлении гарантийного случая в отношении гарантируемых Агентством по страхованию
            вкладов средств участников будет осуществлять выплату гарантийного возмещения участнику/правопреемнику
            участника или перевод гарантийного возмещения в другой фонд-участник.
            <br>
                                </p>
                                <div style="display: flex; align-items: start; text-align:justify;">
                                    <!-- Обертка для картинок -->
                                    <div class="zoomable__container" style="display: flex; margin-right: 20px;">
                                        <img src="<?= SITE_TEMPLATE_PATH ?>/img/SPGU.png" class="zoomable__item" alt="" width="100" height="140"
                                             style="margin-right: 10px; box-shadow: 0 2px 5px 0 rgba(85,159,210,.33);" />
                                        <img src="<?= SITE_TEMPLATE_PATH ?>/img/SGPN.png" class="zoomable__item" alt="" width="100" height="140"
                                             style="box-shadow: 0 2px 5px 0 rgba(85,159,210,.33);" />
                                    </div>

                                    <!-- Текст справа -->
                                    <div>
                                        <p style="text-align: start !important;">
                                            АО «НПФ «Сургутнефтегаз» внесено в реестр негосударственных пенсионных фондов:
                                            <br>&mdash; участников системы гарантирования прав
                                            застрахованных лиц в системе обязательного пенсионного страхования 24 апреля 2015 года под номером 26;
                                            <br>&mdash; участников системы
                                            гарантирования прав участников негосударственных пенсионных фондов в рамках деятельности по
                                            негосударственному пенсионному
                                            обеспечению 01 января 2023 года под номером 35.
                                        </p>
                                    </div>
                                </div>

                                <!-- Оставлено без изменений ... -->
                                <p style="clear: both;"></p>
                                <p style="text-align:justify">
                                    <a href="http://napf.ru/"><u>Саморегулируемая организация Национальная ассоциация негосударственных пенсионных фондов
                                            (НАПФ)</u></a> учреждена в целях обеспечения благоприятных условий деятельности членов НАПФ, защиты
                                    интересов членов НАПФ, вкладчиков, участников и застрахованных лиц, установления правил и стандартов деятельности,
                                    обеспечивающих эффективность работы членов НАПФ.<br>
                                    <br>
                                </p>
                                <p style="text-align:justify">АО «НПФ «Сургутнефтегаз» является членом НАПФ с 17.12.2015.<br></p>
                            </div>
                        </div>
                    </div>
                </div>

            </div>
        </div>





<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
